Repository: dchaconz98/lab2-ati2
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Labora empresa
de: Arbeitsunternehmen

source: Estudiante
de: Student

source: Otro
de: Andere

source: Nombre y Apellido
de: Name und Vorname

source: Tipo
de: Typ

source: Compañia/Organismo
de: Firma/Organisation

source: Cargo
de: Position

source: Empresa
de: Firma

source: El campo debe ser un correo valido
de: Das Feld muss eine gültige E-Mail-Adresse enthalten

source: Teléfono celular
de: Handynummer

source: El campo debe ser un número de teléfono
de: Das Feld muss eine Telefonnummer enthalten

source: Servicio ofrecido
de: Angebotener Service

source: Curso de interés
de: Interessanter Kurs

source: Frecuencia con la que desea mantenerse informado
de: Frequenz, in der Sie informiert werden möchten

source: Ciudad
de: Stadt

source: Pais
de: Land

source: Nombre
de: Name

source: Número de identificación tributaria
de: Steuernummer

source: Dirección
de: Adresse

source: Sitio web
de: Website

source: Servicio que proporciona
de: Bereitgestellter Service

source: Servicio que le ofrecimos
de: Service, den wir angeboten haben

source: Teléfono
de: Telefon

source: Cliente de empresa
de: Unternehmenskunde

source: Fijo
de: Fest

source: Honorario profesionales
de: Berufshonorar

source: Apellido
de: Nachname

source: Cédula o nro pasaporte
de: Personalausweis- oder Passnummer

source: El campo debe ser una cédula de identidad o número de pasaporte
de: Das Feld muss eine Personalausweis- oder Passnummer enthalten

source: Modalidad de contratación
de: Beschäftigungsart

source: Correo electrónico de la empresa
de: E-Mail-Adresse des Unternehmens

source: Correo personal
de: Persönliche E-Mail-Adresse

source: Teléfono local
de: Lokales Telefon

source: La empresa no existe
de: Das Unternehmen existiert nicht

source: Teléfono del proveedor
de: Telefon des Anbieters

source: Nombre del representante
de: Name des Vertreters

source: Cargo del representante
de: Position des Vertreters

source: Correo del representante
de: E-Mail des Vertreters

source: Correo personal del representante
de: Persönliche E-Mail des Vertreters

source: Teléfono celular del representante
de: Mobiltelefon des Vertreters

source: Teléfono local del representante
de: Lokales Telefon des Vertreters

source: Pais de residencia de representante
de: Land des Wohnsitzes des Vertreters

source: Account Inactive
de: Konto inaktiv

source: This account is inactive.
de: Dieses Konto ist inaktiv.

source: Account
de: Konto

source: E-mail Addresses
de: E-Mail-Adressen

source: The following e-mail addresses are associated with your account:
de: Die folgenden E-Mail-Adressen sind mit Ihrem Konto verbunden:

source: Verified
de: Bestätigt

source: Unverified
de: Unbestätigt

source: Primary
de: Haupt

source: Make Primary
de: Als Hauptadresse festlegen

source: Re-send Verification
de: Bestätigung erneut senden

source: Remove
de: Entfernen

source: Warning:
de: Warnung:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
de: Derzeit haben Sie keine E-Mail-Adresse eingerichtet. Sie sollten wirklich eine E-Mail-Adresse hinzufügen, damit Sie Benachrichtigungen erhalten, Ihr Passwort zurücksetzen usw. können.

source: Add E-mail Address
de: E-Mail-Adresse hinzufügen

source: Add E-mail
de: E-Mail hinzufügen

source: Do you really want to remove the selected e-mail address?
de: Möchten Sie die ausgewählte E-Mail-Adresse wirklich entfernen?

source: Confirm E-mail Address
de: E-Mail-Adresse bestätigen

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
de: Bitte bestätigen Sie, dass <a href="mailto:%(email)s">%(email)s</a> eine E-Mail-Adresse für Benutzer %(user_display)s ist.

source: Confirm
de: Bestätigen

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
de: Dieser E-Mail-Bestätigungslink ist abgelaufen oder ungültig. Bitte <a href="%(email_url)s">stellen Sie eine neue E-Mail-Bestätigungsanfrage aus</a>.

source: Sign In
de: Anmelden

source: Please sign in with one of your existing third party accounts:
de: Bitte melden Sie sich mit einem Ihrer bestehenden Drittanbieter-Konten an:

source: Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
de: Oder <a href="%(signup_url)s">melden Sie sich</a> für ein %(site_name)s-Konto an und melden Sie sich unten an:

source: or
de: oder

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
de: Wenn Sie noch kein Konto erstellt haben, melden Sie sich bitte zuerst an <a href="%(signup_url)s">registrieren</a>.

source: Forgot Password?
de: Passwort vergessen?

source: Sign Out
de: Abmelden

source: Are you sure you want to sign out?
de: Sind Sie sicher, dass Sie sich abmelden möchten?

source: Change Password
de: Passwort ändern

source: Password Reset
de: Passwort zurücksetzen

source: Reset My Password
de: Mein Passwort zurücksetzen

source: Please contact us if you have any trouble resetting your password.
de: Bitte kontaktieren Sie uns, wenn Sie Probleme beim Zurücksetzen Ihres Passworts haben.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine E-Mail gesendet. Bitte kontaktieren Sie uns, wenn Sie es nicht innerhalb weniger Minuten erhalten haben.

source: Bad Token
de: Falsches Token

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
de: Der Link zum Zurücksetzen des Passworts war ungültig, möglicherweise weil er bereits verwendet wurde. Bitte fordern Sie einen <a href="%(passwd_reset_url)s">neuen Passwort-Reset</a> an.

source: change password
de: Passwort ändern

source: Your password is now changed.
de: Ihr Passwort wurde geändert.

source: Set Password
de: Passwort festlegen

source: Signup
de: Anmeldung

source: Sign Up
de: Anmelden

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
de: Haben Sie bereits ein Konto? Bitte <a href="%(login_url)s">melden Sie sich an</a>.

source: Sign Up Closed
de: Anmeldung geschlossen

source: We are sorry, but the sign up is currently closed.
de: Es tut uns leid, aber die Anmeldung ist derzeit geschlossen.

source: Verify Your E-mail Address
de: Überprüfen Sie Ihre E-Mail-Adresse

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine E-Mail zur Überprüfung geschickt. Folgen Sie dem bereitgestellten Link, um den Anmeldeprozess abzuschließen. Bitte kontaktieren Sie uns, wenn Sie diese E-Mail nicht innerhalb von wenigen Minuten erhalten haben.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
de: Dieser Teil der Website erfordert von uns, dass wir überprüfen, ob Sie wirklich die Person sind, für die Sie sich ausgeben. Dazu ist es erforderlich, dass Sie den Besitz Ihrer E-Mail-Adresse nachweisen.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine E-Mail zur Überprüfung geschickt. Bitte klicken Sie auf den Link in dieser E-Mail. Bitte kontaktieren Sie uns, wenn Sie diese E-Mail nicht innerhalb von wenigen Minuten erhalten haben.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
de: <strong>Hinweis:</strong> Sie können immer noch Ihre E-Mail-Adresse unter <a href="%(email_url)s">diesem Link</a> ändern.

source: Copyright
de: Urheberrecht

source: Todos los derechos reservados
de: Alle Rechte vorbehalten

source: Empresas
de: Unternehmen

source: Clientes
de: Kunden

source: Proveedores
de: Lieferanten

source: Empleados
de: Mitarbeiter

source: Cambiar
de: Ändern

source: Atrás
de: Zurück

source: Ir al listado
de: Zur Liste gehen

source: Red social
de: Soziales Netzwerk

source: Valor
de: Wert

source: Crea una empresa
de: Erstellen Sie ein Unternehmen

source: Edita la información de una empresa
de: Bearbeiten Sie die Informationen eines Unternehmens

source: Formato válido para email nombre@dominio.extensión
de: Gültiges E-Mail-Format: name@domain.extension

source: Formatos válidos de número de teléfono: +58-0212-123-1234, +58-0212-123-12-34, +5802121231234
de: Gültige Telefonnummerformate: +58-0212-123-1234, +58-0212-123-12-34, +5802121231234

source: Redes sociales
de: Soziale Netzwerke

source: Crear empresa
de: Unternehmen erstellen

source: Editar empresa
de: Unternehmen bearbeiten

source: Borrar empresa
de: Unternehmen löschen

source: ¿Deseas borrar la empresa
de: Möchten Sie das Unternehmen löschen?

source: Borrar
de: Löschen

source: Cancelar
de: Abbrechen

source: Información de la empresa
de: Informationen zum Unternehmen

source: Id Tributaria
de: Steuernummer

source: País
de: Land

source: Sitio Web
de: Website

source: Frecuencia en que desea mantenerse informado
de: Frequenz, in der Sie auf dem Laufenden bleiben möchten

source: Cursos de interés
de: Interessante Kurse

source: Editar
de: Bearbeiten

source: Eliminar
de: Löschen

source: Empresas de la corporación X
de: Unternehmen der X-Korporation

source: Gestiona empresas
de: Verwalte Unternehmen

source: Acciones
de: Aktionen

source: Crea a un cliente con información
de: Erstelle einen Kunden mit Informationen

source: Edita la información de un cliente
de: Bearbeite die Informationen eines Kunden

source: Redes Sociales
de: Soziale Netzwerke

source: Enviar
de: Senden

source: Lista de clientes
de: Kundenliste

source: Gestiona clientes
de: Verwalte Kunden

source: Nombre completo
de: Vollständiger Name

source: Información del cliente
de: Kundeninformationen

source: Crea a un empleado con información
de: Erstelle einen Mitarbeiter mit Informationen

source: Edita la información de un empleado
de: Bearbeite die Informationen eines Mitarbeiters

source: Formatos válidos de número de cédula o pasaporte: V-12.345.678, ABC123DEF4
de: Gültige Formate für die Personalausweis- oder Passnummer: V-12.345.678, ABC123DEF4

source: Crear empleado
de: Mitarbeiter erstellen

source: Editar empleado
de: Mitarbeiter bearbeiten

source: Borrar empleado
de: Mitarbeiter löschen

source: ¿Deseas borrar al empleado
de: Möchten Sie den Mitarbeiter löschen?

source: Información del empleado
de: Mitarbeiterinformation

source: Cedula de identidad o nro de pasaporte
de: Personalausweisnummer oder Passnummer

source: Empresa a la que pertenece
de: Zugehöriges Unternehmen

source: Modelo de contratación
de: Einstellungsmodell

source: Lista de empleados
de: Mitarbeiterliste

source: Gestiona empleados
de: Mitarbeiter verwalten

source: Cedula de identidad o pasaporte
de: Personalausweisnummer oder Passnummer

source: Modificar proveedor
de: Lieferanten ändern

source: Registro de Proveedor para empresa
de: Lieferantenregistrierung für Unternehmen

source: Información del proveedor
de: Informationen zum Lieferanten

source: Información del representante
de: Informationen zum Vertreter

source: Guardar
de: Speichern

source: Lista de proveedores de
de: Liste der Lieferanten von

source: Gestiona proveedores
de: Lieferanten verwalten

source: No se tienen proveedores registrados
de: Es gibt keine registrierten Lieferanten

source: Proveedor
de: Lieferant

source: Ciudad o provincia
de: Stadt oder Provinz

source: Correo electrónico
de: E-Mail

source: Pagina web
de: Webseite

source: Representante
de: Vertreter

source: Correo electrónico personal
de: Persönliche E-Mail-Adresse

source: País de residencia
de: Land des Wohnsitzes

source: Personal info
de: Persönliche Informationen

source: Permissions
de: Berechtigungen

source: Important dates
de: Wichtige Termine

source: Users
de: Benutzer

source: This username has already been taken.
de: Dieser Benutzername ist bereits vergeben.

source: Name of User
de: Name des Benutzers

source: Information successfully updated
de: Informationen erfolgreich aktualisiert

source: No tiene
de: Es gibt keine
